<?php

return [
    'site_title'                 => 'ຫ້ອງການກຳມາທິການສຶກສາສົງແຂວງສະຫວັນນະເຂດ',
    'welcome'                    => 'ຍິນດີຕ້ອນຮັບສູ່ເວັບໄຊ',
    'made'                       => 'ສ້າງໂດຍ',
    'short_location'             => 'ວັດໄຊຍະພູມມາຣາມ',
    'author'                     => 'ວັນໄຊ ໄຊຍະພອນ',
    'slogan1'                    => 'ປັນຍາສຶກສາ',
    'slogan2'                    => 'ຄຸນສົມບັດສຶກສາ',
    'slogan3'                    => 'ແຮງງານສຶກສາ',
    'Choose_language'            => 'ເລືອກພາສາ...'
];